/* conjunction to end a compound sentence */
" and" = " in";

/* No comment provided by engineer. */
"%@" = "%@";

/* Account Name (Connecting) - shown for an account while it is connecting */
"%@ (Connecting)" = "%@ (povezovanje)";

/* No comment provided by engineer. */
"%@ had been successfully added to the Address Book.\nWould you like to edit the card now?" = "%@ je bil uspešno dodan v imenik.\nŽelite zdaj urediti njegovo vizitko?";

/* No comment provided by engineer. */
"%@ is not on any account. Please select a specific account or add this contact first." = "%@ ni na nobenem računu. Izberite določen račun ali najprej dodajte stik.";

/* No comment provided by engineer. */
"%@ on the account %@" = "%1$@ na računu %2$@";

/* Event: <A contact's name> requested authorization */
"%@ requested authorization" = "%@ je prosil za avtorizacijo";

/* This is displayed in the message window when prompting to receive a file. The first %@ is the sender; the second %@ is the filename of the file being sent. It will be followed by buttons such as 'Save' and 'Cancel'. */
"%@ requests to send you %@" = "%1$@ vam hoče poslati %2$@";

/* Message displayed when a contact sends a buzz/nudge/other notification. %@ will be the other person's name. */
"%@ wants your attention!" = "%@ si želi vaše pozornosti!";

/* Status message for a bookmark (>1 mention, >1 messages) */
"%d mentions, %d messages" = "%1$d omemb, %2$d sporočil";

/* Status message for a bookmark (>1 messages) */
"%d messages" = "%d sporočil";

/* No comment provided by engineer. */
"%u authorization requests" = "%u prošenj za avtorizacijo";

/* comma between actions in the events list */
"," = ",";

/* period at the end of the Events pane sentence describing actions taken for an event */
"." = ".";

/* Status message for a bookmark (1 mention, >1 messages) */
"1 mention, %d messages" = "1 omemba, %d sporočil";

/* Status message for a bookmark (1 mention, 1 message) */
"1 mention, 1 message" = "1 omemba, 1 sporočilo";

/* Status message for a bookmark (1 message) */
"1 message" = "1 sporočilo";

/* Colon which will be appended after a label such as 'User Name', before an input field */
":" = ":";

/* please keep the semicolon at the start of the line. %@ will be replaced by a status message. This is used when reading an entry in the contact list aloud, such as 'Evan Schoenberg; status message I am bouncing up and down' */
"; status message %@" = "; sporočilo stanja %@";

/* Placeholder displayed as the name of a new account */
"<New Account>" = "<Nov račun>";

/* No comment provided by engineer. */
"\"%@\" is already in use." = "\"%@\" je že uporabljen.";

/* No comment provided by engineer. */
"a member of %@" = "član skupine %@";

/* No comment provided by engineer. */
"Account:" = "Račun:";

/* Label for contact alert action (e.g. Send message, Play sound, etc.) */
"Action:" = "Dejanje:";

/* No comment provided by engineer. */
"Add Account" = "Dodaj račun";

/* No comment provided by engineer. */
"Add an action for the selected event" = "Dodaj dejanje za izbrani dogodek";

/* Add To Address Book Contextual Menu */
"Add To Address Book" = "Dodaj v imenik";

/* No comment provided by engineer. */
"Adium provides encryption, authentication, deniability, and perfect forward secrecy over %@ via Off-the-Record Messaging (OTR). If your contact is not using an OTR-compatible messaging system, your contact will be sent a link to the OTR web site when you attempt to connect. For more information on OTR, visit https://otr.cypherpunks.ca/." = "Adium podpira šifriranje, preverjanje pristnosti, zavrnljivost in popolno skrivnostnost prek %@ s sporočanjem brez zapisovanja (OTR - Off-the-Record). Če vaš stik ne uporablja s sistemom OTR kompatibilnega sporočanja, mu bo poslana povezava na spletno stran OTR, ko se boste skušali povezati z njim. Za več informacij o OTR obiščite https://otr.cypherpunks.ca/.";

/* No comment provided by engineer. */
"Alias:" = "Psevdonim:";

/* No comment provided by engineer. */
"An error had occurred while adding %@ to the Address Book." = "Pri dodajanju stika %@ v imenik je prišlo do napake.";

/* No comment provided by engineer. */
"Any" = "Kdorkoli";

/* No comment provided by engineer. */
"Authorization Requests" = "Prošnje za avtorizacijo";

/* No comment provided by engineer. */
"Authorize" = "Avtoriziraj";

/* No comment provided by engineer. */
"Authorize and Add" = "Avtoriziraj in dodaj";

/* No comment provided by engineer. */
"Authorize Selected" = "Avtoriziraj izbrane";

/* No comment provided by engineer. */
"Bookmarks" = "Zaznamki";

/* No comment provided by engineer. */
"Cancel" = "Prekliči";

/* Cancel current account activity prefix */
"Cancel: %@" = "Prekliči: %@";

/* No comment provided by engineer. */
"Cannot open sound set" = "Zvočnega nabora ni mogoče odpreti";

/* No comment provided by engineer. */
"Clear" = "Počisti";

/* No comment provided by engineer. */
"Configure the selected action" = "Prilagodi izbrano dejanje";

/* No comment provided by engineer. */
"Connect" = "Poveži se";

/* Connect account prefix */
"Connect: %@" = "Poveži se: %@";

/* %@ will be the name of a group in the contact list */
"contact group %@" = "Stopi v stik s skupino %@";

/* No comment provided by engineer. */
"Contact List" = "Seznam stikov";

/* No comment provided by engineer. */
"Contact not found" = "Stik ni bil najden";

/* No comment provided by engineer. */
"Contact requests authorization" = "Stik je prosil za avtorizacijo";

/* No comment provided by engineer. */
"Continue" = "Nadaljuj";

/* No comment provided by engineer. */
"Custom" = "Po meri";

/* Button which deletes the selection */
"Delete" = "Izbriši";

/* No comment provided by engineer. */
"Delete Account" = "Izbriši račun";

/* New contact alert pane */
"Delete after event occurs" = "Izbriši po dogodku";

/* No comment provided by engineer. */
"Delete Event?" = "Želite izbrisati dogodek?";

/* No comment provided by engineer. */
"Delete the account %@?" = "Želite izbrisati račun %@?";

/* No comment provided by engineer. */
"Deny" = "Zavrni";

/* No comment provided by engineer. */
"Deny and Block" = "Zavrni in blokiraj";

/* No comment provided by engineer. */
"Deny Selected" = "Zavrni izbrane";

/* No comment provided by engineer. */
"Disable" = "Onemogoči";

/* %@ will be the name of a plugin. This is the title of the dialogue shown when an unknown plugin is loaded */
"Disable %@?" = "Želite onemogočiti %@?";

/* No comment provided by engineer. */
"Disabled Accounts" = "Onemogočeni računi";

/* No comment provided by engineer. */
"Disconnect" = "Prekini povezavo";

/* Disconnect account prefix */
"Disconnect: %@" = "Prekini povezavo: %@";

/* Button which indicates that the editing sheet is done */
"Done" = "Opravljeno";

/* Button which duplicates the selection */
"Duplicate" = "Podvoji";

/* No comment provided by engineer. */
"Edit Account" = "Uredi račun";

/* Edit In Address Book Contextual Menu */
"Edit In Address Book" = "Uredi v imeniku";

/* No comment provided by engineer. */
"Edit Link" = "Uredi povezavo";

/* No comment provided by engineer. */
"Edit presets:" = "Uredi prednastavitve:";

/* No comment provided by engineer. */
"Enable" = "Omogoči";

/* Enable account prefix */
"Enable %@" = "Omogoči %@";

/* Label besides the encryption preference menu */
"Encryption:" = "Šifriranje:";

/* No comment provided by engineer. */
"Error" = "Napaka";

/* Label for contact alert event (e.g. Contact signed on, Message received, etc.) */
"Event:" = "Dogodek:";

/* No comment provided by engineer. */
"Events" = "Dogodki";

/* No comment provided by engineer. */
"External plugins may cause crashes and odd behavior after updating Adium.  Disable this plugin if you experience any issues." = "Zunanji vtičniki lahko povzročijo čudno vedenje po posodobitvi Adiuma.  Onemogočite ta vtičnik, če bo prišlo do težav.";

/* No comment provided by engineer. */
"Get Info" = "Najdi več informacij";

/* %@ will be the name of a bookmark */
"group chat bookmark %@" = "Zaznamek skupinskega klepeta %@";

/* No comment provided by engineer. */
"Idle" = "Nedejaven";

/* No comment provided by engineer. */
"Ignore" = "Prezri";

/* No comment provided by engineer. */
"Ignore and Block" = "Prezri in blokiraj";

/* No comment provided by engineer. */
"Ignore Selected" = "Prezri izbrane";

/* No comment provided by engineer. */
"Invalid status icon pack" = "Neveljaven nabor ikon stanja";

/* No comment provided by engineer. */
"Join" = "Pridruži se";

/* No comment provided by engineer. */
"Join Chat" = "Pridruži se klepetu";

/* Text of the typing preference checkbox in the account preferences */
"Let others know when you are typing" = "Drugi naj vedo, kdaj tipkate";

/* Label for the login server field in the account preferences */
"Login Server:" = "Prijavni strežnik:";

/* No comment provided by engineer. */
"New Alert" = "Novo opozorilo";

/* No comment provided by engineer. */
"No" = "Ne";

/* No comment provided by engineer. */
"No compatible accounts connected" = "Povezan ni noben soroden račun";

/* No comment provided by engineer. */
"OK" = "V redu";

/* Label for the password field in the account preferences */
"Password:" = "Geslo:";

/* No comment provided by engineer. */
"Paste" = "Prilepi";

/* %@ will be the name of a plugin. This is the title of the dialogue shown when an plugin is loaded on an unsupported architecture. */
"Plugin %@ Will be Disabled" = "Vtičnik %@ bo onemogočen";

/* Label for the port field in the account preferences */
"Port:" = "Vrata:";

/* No comment provided by engineer. */
"Remove the %i actions associated with this event?" = "Želite s tem dogodkom odstraniti tudi %i povezanih dejanj?";

/* No comment provided by engineer. */
"Remove the selected action(s)" = "Odstrani izbrana dejanja";

/* Button which renames the selection */
"Rename" = "Preimenuj";

/* Event: requested authorization (follows a contact's name displayed as a header) */
"requested authorization" = "zahtevana avtorizacija";

/* No comment provided by engineer. */
"Requests authorization" = "Prosi za avtorizacijo";

/* No comment provided by engineer. */
"Set to Current Adium Status" = "Nastavi na trenutno stanje";

/* Show In Address Book Contextual Menu */
"Show In Address Book" = "Prikaži v imeniku";

/* No comment provided by engineer. */
"Social Networking" = "Socialno omrežje";

/* No comment provided by engineer. */
"Social Networking Status" = "Stanje socialnega omrežja";

/* No comment provided by engineer. */
"Social Networking Status:" = "Stanje socialnega omrežja:";

/* No comment provided by engineer. */
"Sound set upgrade failed" = "Posodobitev nabora zvokov ni uspela";

/* Title of a panel shown after adding successfully adding a contact to the address book. */
"Success" = "Uspešno";

/* No comment provided by engineer. */
"The active status icon pack \"%@\" installed at \"%@\" is invalid.  It is missing the required status icon \"%@\".  If you received this pack from adiumxtras.com, please contact its author. Your status icon setting will be restored to the default." = "Nabor ikon aktivnih stanj \"%1$@\", nameščen v \"%2$@\" ni veljaven.  Manjka mu potrebna ikona stanja \"%3$@\".  Če ste prejeli ta paket na naslovu adiumxtras.com, stopite v stik z njegovim avtorjem. Vaša nastavitev ikon stanja bo obnovljena na privzeto vrednost.";

/* No comment provided by engineer. */
"The bookmark %@ does not contain enough information and can not be used. Please recreate it next time you join the chat.\nWould you like to remove this bookmark?" = "Zaznamek %@ ne vsebuje dovolj informacij in ga ni mogoče uporabiti. Ko se naslednjič pridružite klepetu, ustvarite novega.\nŽelite odstraniti ta zaznamek?";

/* No comment provided by engineer. */
"The characters you're entering are not valid for an account name on this service." = "Znaki, ki jih vnašate, niso veljavni v imenu računa te storitve.";

/* No comment provided by engineer. */
"The sound set %@ is version %i, and this version of Adium does not know how to handle that; perhaps try a later version of Adium." = "Zvočni nabor %1$@ je različice %2$i, ta različica Adiuma z njim ne zna ravnati; morda poskusite z novejšo različico Adiuma.";

/* No comment provided by engineer. */
"This plugin does not support your native architecture." = "Ta vtičnik ne podpira vaše arhitekture.";

/* No comment provided by engineer. */
"This version of Adium uses a new format for sound sets. Adium was not able to update the sound set %@ located at %@. It has been disabled." = "Ta različica Adiuma uporablja nov zapis za nabore zvokov. Adium ni mogel posodobiti zvočnega nabora %1$@, ki se nahaja na %2$@. Zato je bil ta onemogočen.";

/* Label in front of the title for a preset */
"Title:" = "Naslov:";

/* Label beside the 'let others know when you are typing' checkbox in the account preferences */
"Typing:" = "Tipkanje:";

/* No comment provided by engineer. */
"Unable to join bookmarked chat" = "Ni se mogoče pridružiti klepetu iz zaznamkov";

/* No comment provided by engineer. */
"Unknown" = "Neznano";

/* No comment provided by engineer. */
"User Name" = "Uporabniško ime";

/* No comment provided by engineer. */
"When %@ requests authorization" = "Ko %@ zaprosi za avtorizacijo";

/* No comment provided by engineer. */
"When a contact requests authorization" = "Ko stik zaprosi za avtorizacijo";

/* No comment provided by engineer. */
"Yes" = "Da";

/* Displayed in an open chat when its account has been connected */
"You have connected" = "Povezali ste se";

/* Displayed in an open chat when its account has been connected */
"You have disconnected" = "Prekinili ste povezavo";

/* Message displayed when you send a buzz/nudge/other notification. %@ will be the other person's name. */
"You requested %@'s attention" = "Želeli ste pozornost od: %@";

/* No comment provided by engineer. */
"Your attention is requested!" = "Potrebna je vaša pozornost!";